/*  Canvases  */
"Connections" = "接続"; 

/*  Layers  */
"Layer 1" = "レイヤ 1"; 

/*  Graphics  */
"Details" = "詳細"; 
"d" = "d"; 
"b" = "b"; 
"c" = "c"; 
"a" = "a"; 
"4" = "4"; 
"3" = "3"; 
"2" = "2"; 
"1" = "1"; 
"d" = "d"; 
"c" = "c"; 
"4" = "4"; 
"3" = "3"; 
"Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida." = "Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida."; 
"a" = "a"; 
"Annotations" = "注釈"; 
"Info" = "情報"; 
"Note" = "メモ"; 
"Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida." = "Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida."; 
"1" = "1"; 
"Lines & Arrows" = "線と矢印"; 
"b" = "b"; 
"a" = "a"; 
"2" = "2"; 
"1" = "1"; 
"Lines, arrows and annotation elements for various diagrams." = "さまざまなダイアグラムに使える線、矢印、および注釈の各要素。"; 
"Connections" = "Connections"; 
"Connections" = "接続"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
